[Character.CharClass_Sage_Rare_Skag AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Sage_Rare_Skag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="albino",TransformedNames=((TransformedName="Throw fire "),(TransformedName="Electrovomiting"),(TransformedName="corrosive vomiting"),(TransformedName="They make bubbles")))

